/* Alert header for dialog */
"Application Launch Failure" = "Det lykkedes ikke at starte programmet";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Programmet \"%@\" kan ikke startes, fordi der er sket en fejl i et kodebibliotek: \"%@\"";

